<?php session_start(); ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru">

	<head>
		<?php include("blocks/head.php"); ?>	
	</head>
	
	
	<body background="img/2.png">
		<center>
			<table id="maintable" background="img/4.png" >
				<tr>
					<td bgcolor="black">				
			
			
				
						<?php include("blocks/header.php"); ?>
					</td>
				</tr>
				<tr>
					<td>
						<table id="maintable">
							<tr>
								<td id="menuleft" align="top">
									<?php include("blocks/left.php"); ?>
								</td> 
								<td width="780">
									
		
		
									<table border="0" id="article">
									<tr>
										<td colspan="4">
												<h2 id="title">
														&rarr; О нас:
												</h2>
										</td>
									</tr>
									<tr>
										<td colspan="4">
										<div id="content">
												К сожалению, не буду кратким, и постараюсь изложить в этом письме свои мысли относительно дальнейшего развития бадминтона (вообще любого вида спорта) в Украине.

Мы, к счастью, перешли к другой формации, в которой все регулируется законами экономики, а производственные отношения – законами товарно-денежных отношений. С этих позиций я и хотел бы посмотреть на бадминтон.

Что такое в данном случае товар – зрелище, за которое хотят или не хотят платить, или зрелище, которое таким образом воздействует на потребителя, что он хочет потом потратить на рекламируемые на этом зрелище товары деньги.

Кто это зрелище организует:

1.Менеджеры (в данном случае функционеры спорта). 2.Игроки.

3.Судьи. 4.Рекламодатели и спонсоры.

Понятно, что как любое производство, данный вид деятельности обязан быть прибыльным и эффективным, и приносить всем участникам процесса прибыль достаточную на содержание, воспроизводство и развитие. А теперь попробуем оценить все составляющие этого «производства».

1.Менеджеры, к сожалению, работают на государство, и проводят политику государства в этом производстве, и это было бы неплохо, если бы государство могло бы выделять на развитие этого производства достаточные средства. Но, как мне кажется, в ближайшие годы у нашего государства не найдется достаточных средств на это. Кроме того, мне кажется, что у них обязательно должны быть хоть какие-нибудь знания законов экономики.

2.Игроки, в данном случае, обладая некоторым умением, являются наиболее незащищенными и бесправными участниками данного производства. И как результат, не видя никакой для себя перспективы в личном плане, соответствующим образом и участвуют в этом процессе.

3.Я не знаю, что сказать про судейство, оно вроде бы и есть, но это даже и не любительский уровень.

4.Рекламодатели и спонсоры:впечатление такое, что они здесь не нужны, потому что никто и никогда не задумывался о том, что может предложить им бадминтон.

5.Потребители этого товара (зрелища): зрители на соревнованиях, у телевизоров, читатели газет и журналов, и, наконец, покупатели товаров сопутствующих данному зрелищу. Про это почему-то никто не задумывается.

Какие-то средства на развитие спорта уже имеются, то есть источники их поступления уже определены: бюджет, клубы, реклама, спонсоры и, пожалуй, все.

Теперь я попробую наметить некоторые направления развития данного производства. Основное, к сожалению, влияние на развитие бадминтона оказывает полное отсутствие заинтересованности у всех участников этого процесса. Отсюда и намечаемые меры.

1.Узаконить, что при любом переходе действующего игрока любого возраста из секции, спортивной школы, клуба, принимающая сторона обязана произвести какие-то выплаты отпускающей стороне, а в случае перехода игрока в заграничный клуб, полученная за игрока компенсация распределяется максимально в пользу детских школ и тренеров, подготовивших этого игрока.

2.Обязать секции, школы и клубы платить игрокам первой десятки рейтинга минимальную зарплату. Если кто-то не может, то через три месяца задокументированной невыплаты игрок имеет право перейти в любое другое место (школу, секцию, клуб), в том числе и заграничные не спрашивая разрешения ни у кого, даже у федерации. Федерация в таком случае, если хочет задержать игрока обязана начать платить ему зарплату.

3.Школы, секции, клубы обязаны застраховать игроков первой десятки рейтинга. Если кто-то не в состоянии, то опять игрок имеет право в течение какого-то времени (может быть, те же три месяца) сменить место.

4.Еще раз пересмотреть календарь соревнований с точки зрения оптимизации затрат на их проведение.

5.Разработать контракт, подписываемый игроком и клубом (секцией, школой). Если он в какой-либо мере не выполняется, то игрок имеет право разорвать его.

6.Все привлечения в сборные команды обязательно компенсируются денежными выплатами игрокам, клубам (школам, секциям) и сопровождаются дополнительной страховкой игроков. Скорее всего, должен быть разработан дополнительный договор между игроком, клубом и федерацией.

7.Немедленно начать поиски рекламодателей и спонсоров, которые должны работать, если захотят, целевым образом с федерацией (сборными командами), с клубами (школами, секциями) или конкретными игроками на выгодных для них условиях.

Предлагаю всем желающим подумать и обсудить это вместе!  										
										</div>
										</td>
									</tr>
									<tr>
								
									</tr>
								</table>		
									
									
									
								</td>
							</tr>
						</table>
					</td>
				</tr>
				<tr><td><?php include("blocks/footer.php"); ?></td></tr>
			</table>
		</center>
	</body>
	
	
</html>